{
  "section0-h1": "This is Complete Enterprise AI.",
  "section0-h2": "Transforming your future business. Now.",
  "section1-manufacturing": "AI – The driving force of your industry digital transformation",
  "section1-utilities": "Using AI to accelerate Digital Transformation at Utilities",
  "section1-oil-and-gas": "Overcoming Digitization Challenges in the Oil and Gas Industry - Oil and Gas Industry Transforming Itself with the Help of AI",
  "section1-banking": "AI-bank of the future: How can banks meet the AI challenge?",
  "section1-healthcare": "Transforming healthcare with AI: The impact on the workforce and organizations",
  "section1-defense": "How AI and Robotics will disrupt the Defense industry?",
  "section1-retail": "Artificial intelligence in retail: Scale at speed",
  "section1-transportation": "The Role of AI and Big Data in Modern-Day Logistics",
  "section1-smart-cities": "How to embark on becoming a smart digital city of tomorrow",
  "section1-education": "Impact of Artificial Intelligence on the current education system",
  "see-how": "See how",
  "more": "More",
  "section2-manufacturing": "The latest digital manufacturing trends are aimed at connecting physical and virtual factory environments to boost productivity, efficiency and profitability.",
  "section2-utilities": "Digital transformation in the utilities sector is the process of adopting new digital ways of working, often with a business goal for utilities to reinvent themselves.",
  "section2-oil-and-gas": "In the oil and gas industry, digitalization is improving project economics and streamlining operations, with AI as the key for sustainable growth and security against cyberthreats.",
  "section2-banking": "Artificial intelligence technologies are increasingly integral to the world we live in, and banks need to deploy these technologies at scale to remain relevant.",
  "section2-healthcare": "Digital transformation is an ongoing process and new trends are emerging in the healthcare industry with each passing day.",
  "section2-defense": "Digital transformation of the military ecosystem has started its journey, shifting traditional working processes, operations and level of services with a deep impact on delivering military capabilities.",
  "section2-retail": "Transformation in retail was already underway before the pandemic and is now accelerating, powered by data and AI.",
  "section2-transportation": "Industry 4.0 - one of the biggest disruptors to traditional freight and logistics, is transforming the way in which the industry continues to do business.",
  "section2-smart-cities": "AI can combine with massive amounts of data to transform how a city operates.",
  "section2-education": "Traditional education systems are fast changing to adapt to the technological advancements of today’s world."
}
