{
  "section0-h1": "Giải pháp AI tối ưu cho doanh nghiệp.",
  "section0-h2": "Thay đổi để phát triển. Ngay hôm nay!",
  "section1-manufacturing": "Các xu hướng sản xuất kỹ thuật số mới nhất nhằm kết nối môi trường vật lý và môi trường ảo để thúc đẩy năng suất, tăng hiệu quả và lợi nhuận.",
  "section1-utilities": "Sử dụng AI để tăng tốc Chuyển đổi kỹ thuật số trong việc gia tăng Tiện ích khách hàng.",
  "section1-oil-and-gas": "Vượt qua những thách thức về số hóa trong, ngành dầu khí đang chuyển mình với sự trợ giúp của AI.",
  "section1-banking": "AI-bank là xu hướng của tương lai: Làm thế nào các ngân hàng có thể đáp ứng thách thức AI?",
  "section1-healthcare": "Chuyển đổi trong chăm sóc sức khỏe với AI: sự tác động đến lực lượng lao động và các tổ chức",
  "section1-defense": "AI và Robotics sẽ phá vỡ rào cản từ ngành công nghiệp Quốc phòng truyền thống như thế nào?",
  "section1-retail": "Trí tuệ nhân tạo trong bán lẻ: Mở rộng tốc độ",
  "section1-transportation": "Vai trò của AI và Dữ liệu lớn trong Logistics thời hiện đại",
  "section1-smart-cities": "Làm thế nào để bắt đầu cho một thành phố kỹ thuật số thông minh của ngày mai.",
  "section1-education": "Tác động của Trí tuệ nhân tạo đến hệ thống giáo dục hiện tại",
  "see-how": "Xem chi tiết",
  "more": "Chi tiết",
  "section2-manufacturing": "Sự phát triển của ngành công nghiệp sản xuất có thể thể hiện với sự triển khai của Trí tuệ nhân tạo và Người máy.",
  "section2-utilities": "Chuyển đổi kỹ thuật số trong lĩnh vực tiện ích là quá trình áp dụng các cách thức làm việc kỹ thuật số mới với mục tiêu tạo ra các tiện ích tự tạo bởi khách hàng.",
  "section2-oil-and-gas": "Trong ngành công nghiệp dầu khí, công nghệ số hóa đang cải thiện tính kinh tế của các dự án và hợp lý hóa hoạt động.",
  "section2-banking": "Các công nghệ trí tuệ nhân tạo ngày càng không thể thiếu trong thế giới chúng ta đang sống và các ngân hàng cần triển khai các công nghệ này trên quy mô lớn để bắt kịp xu thế.",
  "section2-healthcare": "Chuyển đổi kỹ thuật số là một quá trình liên tục và các xu hướng mới xuất hiện trong ngành chăm sóc sức khỏe mỗi ngày.",
  "section2-defense": "Chuyển đổi kỹ thuật số của hệ sinh thái quân sự đã bắt đầu hành trình của nó, thay đổi các quy trình làm việc truyền thống, hoạt động và mức độ dịch vụ có tác động sâu sắc đến việc cung cấp các năng lực quân sự.",
  "section2-retail": "Sự chuyển đổi trong lĩnh vực bán lẻ đã được tiến hành trước đại dịch Covid-19 năm 2019 và hiện đang tăng tốc, được hỗ trợ bởi dữ liệu và AI.",
  "section2-transportation": "Công nghiệp 4.0 - một trong những tác nhân lớn nhất đối với vận tải hàng hóa và hậu cần truyền thống, đang thay đổi cách thức cho phép ngành tiếp tục kinh doanh.",
  "section2-smart-cities": "AI có thể kết hợp với một lượng lớn dữ liệu để biến đổi cách vận hành của một thành phố.",
  "section2-education": "Hệ thống giáo dục truyền thống đang thay đổi nhanh chóng để thích ứng với những tiến bộ công nghệ của thế giới ngày nay."
}
